Repository: microsoft/Power-Fx
Catalog: src/strings/*/PowerFxResources.resw
Source language: en_us
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Icon_ArrowLeft_DisplayName
source: Arrow left
bg_bg: Стрелка наляво
ca_es: Fletxa esquerra
cs_cz: Šipka vlevo
da_dk: Venstre pil
de_de: NACH-LINKS
el_gr: Βέλος αριστερά
es_es: Flecha izquierda
et_ee: Paremnool
eu_es: Ezkerrera gezia
fi_fi: Nuoli vasemmalle
fr_fr: Flèche gauche
gl_es: Frecha cara á esquerda
hi_in: तीर बाएँ
hr_hr: Strelica lijevo
hu_hu: Balra mutató nyíl
it_it: Freccia a sinistra
ja_jp: 左矢印
kk_kz: Солға көрсеткісі
ko_kr: 왼쪽 화살표
lt_lt: Rodyklė kairėn
lv_lv: Bultiņa pa kreisi
ms_my: Anak panah ke kiri
nb_no: Pil venstre
nl_nl: Pijl naar links
pl_pl: Strzałka w lewo
pt_br: Seta para a esquerda
pt_pt: Seta para a esquerda
ro_ro: Săgeată la stânga
ru_ru: Стрелка влево
sk_sk: Šípka doľava
sl_si: Puščica levo
sr_cyrl_rs: Стрелица налево
sr_latn_rs: Strelica nalevo
sv_se: Vänsterpil
th_th: ลูกศรชี้ซ้าย
tr_tr: Sol ok
uk_ua: Стрілка вліво
vi_vn: Mũi tên trái
zh_cn: 左箭头
zh_tw: 向左鍵

# Icon_ArrowRight_DisplayName
source: Arrow right
bg_bg: Стрелка надясно
ca_es: Fletxa dreta
cs_cz: Šipka vpravo
da_dk: Højre pil
de_de: NACH-RECHTS
el_gr: Βέλος δεξιά
es_es: Flecha derecha
et_ee: Vasaknool
eu_es: Eskuinera gezia
fi_fi: Nuoli oikealle
fr_fr: Flèche droite
gl_es: Frecha cara á dereita
hi_in: तीर दाएँ
hr_hr: Strelica desno
hu_hu: Jobbra mutató nyíl
it_it: Freccia a destra
ja_jp: 右矢印
kk_kz: Оңға көрсеткісі
ko_kr: 오른쪽 화살표
lt_lt: Rodyklė dešinėn
lv_lv: Bultiņa pa labi
ms_my: Anak panah ke kanan
nb_no: Pil høyre
nl_nl: Pijl naar rechts
pl_pl: Strzałka w prawo
pt_br: Seta para a direita
pt_pt: Seta para a direita
ro_ro: Săgeată la dreapta
ru_ru: Стрелка вправо
sk_sk: Šípka doprava
sl_si: Puščica desno
sr_cyrl_rs: Стрелица надесно
sr_latn_rs: Strelica nadesno
sv_se: Högerpil
th_th: ลูกศรชี้ขวา
tr_tr: Sağ ok
uk_ua: Стрілка вправо
vi_vn: Mũi tên phải
zh_cn: 右箭头
zh_tw: 向右鍵

# Icon_Camera_DisplayName
source: Camera
bg_bg: Камера
ca_es: Càmera
cs_cz: Fotoaparát
da_dk: Kamera
de_de: Kamera
el_gr: Κάμερα
es_es: Cámara
et_ee: Kaamera
eu_es: Kamera
fi_fi: Kamera
fr_fr: Caméra
gl_es: Cámara
hi_in: कैमरा
hr_hr: Kamera
hu_hu: Kamera
it_it: Fotocamera
ja_jp: カメラ
kk_kz: Камера
ko_kr: 카메라
lt_lt: Fotoaparatas
lv_lv: Kamera
ms_my: Kamera
nb_no: Kamera
pl_pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro_ro: Cameră
ru_ru: Камера
sk_sk: Fotoaparát
sl_si: Kamera
sr_cyrl_rs: Камера
sr_latn_rs: Kamera
sv_se: Kamera
th_th: กล้อง
tr_tr: Kamera
uk_ua: Камера
zh_cn: 相机
zh_tw: 相機

# Icon_Document_DisplayName
source: Document
bg_bg: Документ
cs_cz: Dokument
da_dk: Dokument
de_de: Dokument
el_gr: Έγγραφο
es_es: Documento
et_ee: Dokument
eu_es: Dokumentua
fi_fi: Tiedosto
gl_es: Documento
hi_in: दस्तावेज़
hr_hr: Dokument
hu_hu: Dokumentum
it_it: Documento
ja_jp: ドキュメント
kk_kz: Құжат
ko_kr: 문서
lt_lt: Dokumentas
lv_lv: Dokuments
ms_my: Dokumen
nb_no: Dokument
pl_pl: Dokument
pt_br: Documento
pt_pt: Documento
ru_ru: Документ
sk_sk: Dokument
sl_si: Dokument
sr_cyrl_rs: Документ
sr_latn_rs: Dokument
sv_se: Dokument
th_th: เอกสาร
tr_tr: Belge
uk_ua: Документ
vi_vn: Tài liệu
zh_cn: 文档
zh_tw: 文件

# Icon_DockCheckProperties_DisplayName
source: Document checkmark
bg_bg: Отметка за документ
ca_es: Marca de selecció de document
cs_cz: Symbol zaškrtnutí dokumentu
da_dk: Dokumentafkrydsning
de_de: Dokumenthäkchen
el_gr: Σημάδι ελέγχου εγγράφου
es_es: Marca de verificación del documento
et_ee: Dokumendi märge
eu_es: Dokumentuaren hautamarka
fi_fi: Tiedoston valintamerkki
fr_fr: Coche de document
gl_es: Marca de verificación do documento
hi_in: दस्तावेज़ चेकमार्क
hr_hr: Kvačica dokumenta
hu_hu: Dokumentum-pipajel
it_it: Segno di spunta del documento
ja_jp: ドキュメント チェックマーク
kk_kz: Құжаттың белгісі
ko_kr: 문서 확인 표시
lt_lt: Dokumento varnelė
lv_lv: Dokumenta kontrolatzīme
ms_my: Tanda semak dokumen
nb_no: Dokumentavmerking
nl_nl: Documentvinkje
pl_pl: Znacznik wyboru dokumentu
pt_br: Marca de seleção de documento
pt_pt: Marca de verificação do documento
ro_ro: Marcaj în document
ru_ru: Флажок документа
sk_sk: Začiarknutie dokumentu
sl_si: Kljukica dokumenta
sr_cyrl_rs: Знак потврде документа
sr_latn_rs: Znak potvrde dokumenta
sv_se: Kryssmarkering i dokument
th_th: เครื่องหมายถูก
tr_tr: Belge onay işareti
uk_ua: Позначка в документі
vi_vn: Dấu kiểm tài liệu
zh_cn: 文档选中标记
zh_tw: 文件核取記號

# Icon_Folder_DisplayName
source: Folder
bg_bg: Папка
ca_es: Carpeta
cs_cz: Složka
da_dk: Mappe
de_de: Ordner
el_gr: Φάκελος
es_es: Carpeta
et_ee: Kaust
eu_es: Karpeta
fi_fi: Kansio
fr_fr: Dossier
gl_es: Cartafol
hi_in: फ़ोल्डर
hr_hr: Mapa
hu_hu: Mappa
it_it: Cartella
ja_jp: フォルダー
kk_kz: Қалта
ko_kr: 폴더
lt_lt: Aplankas
lv_lv: Mape
nb_no: Mappe
nl_nl: Map
pt_br: Pasta
pt_pt: Pasta
ru_ru: Папка
sk_sk: Priečinok
sl_si: Mapa
sr_cyrl_rs: Фасцикла
sr_latn_rs: Fascikla
sv_se: Mapp
th_th: โฟลเดอร์
tr_tr: Klasör
uk_ua: Папка
vi_vn: Thư mục
zh_cn: 文件夹
zh_tw: 資料夾

# Icon_Journal_DisplayName
source: Journal
bg_bg: Дневник
ca_es: Diari
cs_cz: Deník
el_gr: Χρονικό
es_es: Diario
et_ee: Päevik
eu_es: Egunkaria
fi_fi: Kirjausraportti
gl_es: Diario
hi_in: जर्नल
hr_hr: Dnevnik
hu_hu: Napló
ja_jp: ジャーナル
kk_kz: Журнал
ko_kr: 업무 일지
lt_lt: Žurnalas
lv_lv: Žurnāls
ms_my: Jurnal
nb_no: Logg
nl_nl: Logboek
pl_pl: Dziennik
pt_br: Diário
pt_pt: Jornal
ro_ro: Jurnal
ru_ru: Журнал
sk_sk: Denník
sl_si: Dnevnik
sr_cyrl_rs: Дневник
sr_latn_rs: Dnevnik
th_th: บันทึกข้อความ
tr_tr: Günlük
uk_ua: Щоденник
vi_vn: Nhật ký
zh_cn: 日记
zh_tw: 日誌

# Icon_ForkKnife_DisplayName
source: Food
bg_bg: Храна
ca_es: Menjar
cs_cz: Jídlo
da_dk: Mad
de_de: Lebensmittel
el_gr: Φαγητό
es_es: Alimentos
et_ee: Toit
eu_es: Janaria
fi_fi: Ruoka
fr_fr: Nourriture
gl_es: Comida
hi_in: भोजन
hr_hr: Hrana
hu_hu: Élelmiszer
it_it: Cibo
ja_jp: 食料
kk_kz: Тағам
ko_kr: 음식
lt_lt: Maistas
lv_lv: Pārtika
ms_my: Makanan
nb_no: Mat
nl_nl: Voedsel
pl_pl: Jedzenie
pt_br: Comida
pt_pt: Comida
ro_ro: Produse alimentare
ru_ru: Еда
sk_sk: Jedlo
sl_si: Hrana
sr_cyrl_rs: Храна
sr_latn_rs: Hrana
sv_se: Mat
th_th: อาหาร
tr_tr: Yiyecek
uk_ua: Їжа
vi_vn: Thực phẩm
zh_cn: 食品
zh_tw: 食物

# Icon_Transportation_DisplayName
source: Transportation
bg_bg: Транспорт
ca_es: Transport
cs_cz: Doprava
da_dk: Transport
de_de: Transport und Verkehr
el_gr: Μεταφορά
es_es: Transporte
et_ee: Transport
eu_es: Garraioa
fi_fi: Kuljetus
fr_fr: Transport
gl_es: Transportes
hi_in: परिवहन
hr_hr: Transport
hu_hu: Szállítás
it_it: Trasporti
ja_jp: 運輸
kk_kz: Көлік
ko_kr: 운수업
lt_lt: Gabenimas
lv_lv: Transports
ms_my: Pengangkutan
nb_no: Transport
nl_nl: Transport
pl_pl: Transport
pt_br: Transporte
pt_pt: Transportes
ro_ro: Transporturi
ru_ru: Транспорт
sk_sk: preprava
sl_si: Transport
sr_cyrl_rs: Транспорт
sr_latn_rs: Transport
sv_se: Transport
th_th: การคมนาคม
tr_tr: Ulaşım
uk_ua: Транспортування
vi_vn: Vận tải
zh_cn: 运输
zh_tw: 運輸

# Icon_Airplane_DisplayName
source: Airplane
bg_bg: Самолет
ca_es: Avió
cs_cz: Letadlo
da_dk: Fly
de_de: Flugzeug
el_gr: Αεροπλάνο
es_es: Avión
et_ee: Lennuk
eu_es: Hegazkina
fi_fi: Lentokone
fr_fr: Avion
gl_es: Avión
hi_in: वायुयान
hr_hr: Zrakoplov
hu_hu: Repülőgép
it_it: Aereo
ja_jp: 飛行機
kk_kz: Ұшақ
ko_kr: 비행기
lt_lt: Lėktuvas
lv_lv: Lidmašīna
ms_my: Kapal terbang
nb_no: Fly
nl_nl: Vliegtuig
pl_pl: Samolot
pt_br: Avião
pt_pt: Avião
ro_ro: Avion
ru_ru: Самолет
sk_sk: Lietadlo
sl_si: Letalo
sr_cyrl_rs: Авион
sr_latn_rs: Avion
sv_se: Flygplan
th_th: เครื่องบิน
tr_tr: Uçak
uk_ua: Літак
vi_vn: Máy bay
zh_cn: 飞机
zh_tw: 飛機

# Icon_Bus_DisplayName
source: Bus
bg_bg: Автобус
ca_es: Autobús
cs_cz: Sběrnice
el_gr: Λεωφορείο
et_ee: Buss
eu_es: Autobusa
fi_fi: Linja-auto
hi_in: बस
hr_hr: Autobus
hu_hu: Busz
ja_jp: バス
kk_kz: Автобус
ko_kr: 버스
lt_lt: Autobusas
lv_lv: Autobuss
ms_my: Bas
nb_no: Buss
pl_pl: Magistrala
pt_br: Barramento
pt_pt: Barramento
ro_ro: Autobuz
ru_ru: Шина
sk_sk: Autobus
sl_si: Avtobus
sr_cyrl_rs: Аутобус
sr_latn_rs: Autobus
sv_se: Buss
th_th: รถบัส
tr_tr: Veri yolu
uk_ua: Автобус
vi_vn: Xe buýt
zh_cn: 总线
zh_tw: 匯流排

# Icon_Cars_DisplayName
source: Cars
bg_bg: Автомобили
ca_es: Cotxes
cs_cz: Auta
da_dk: Biler
de_de: Autos
el_gr: Αυτοκίνητα
es_es: Coches
et_ee: Autod
eu_es: Autoak
fi_fi: Autot
fr_fr: Voitures
gl_es: Coches
hi_in: कार
hr_hr: Automobili
hu_hu: Autók
it_it: Auto
ja_jp: 車
kk_kz: Машиналар
ko_kr: 자동차
lt_lt: Automobiliai
lv_lv: Automašīnas
ms_my: Kereta
nb_no: Biler
nl_nl: Auto's
pl_pl: Samochody
pt_br: Carros
pt_pt: Carros
ro_ro: Mașini
ru_ru: Автомобили
sk_sk: Autá
sl_si: Avtomobili
sr_cyrl_rs: Аутомобили
sr_latn_rs: Automobili
sv_se: Bilar
th_th: รถยนต์
tr_tr: Otomobiller
uk_ua: Автомобілі
vi_vn: Ô tô
zh_cn: 汽车
zh_tw: 汽車

# Icon_Money_DisplayName
source: Money
bg_bg: Пари
ca_es: Diners
cs_cz: Peníze
da_dk: Penge
de_de: Geld
el_gr: Χρήματα
es_es: Dinero
et_ee: Raha
eu_es: Dirua
fi_fi: Raha
fr_fr: Argent
gl_es: Diñeiro
hi_in: धन
hr_hr: Novac
hu_hu: Pénz
it_it: Denaro
ja_jp: お金
kk_kz: Ақша
ko_kr: 돈
lt_lt: Pinigai
lv_lv: Nauda
ms_my: Wang
nb_no: Penger
nl_nl: Geld
pl_pl: Pieniądze
pt_br: Dinheiro
pt_pt: Dinheiro
ro_ro: Bani
ru_ru: Деньги
sk_sk: Peniaze
sl_si: Denar
sr_cyrl_rs: Новац
sr_latn_rs: Novac
sv_se: Pengar
th_th: เงิน
tr_tr: Para
uk_ua: Гроші
vi_vn: Tiền
zh_cn: 钱
zh_tw: 錢

# Icon_Currency_DisplayName
source: Currency
bg_bg: Валута
ca_es: Moneda
cs_cz: Měna
da_dk: Valuta
de_de: Währung
el_gr: Νόμισμα
es_es: Moneda
et_ee: Valuuta
eu_es: Moneta
fi_fi: Valuutta
fr_fr: Devise
gl_es: Moeda
hi_in: मुद्रा
hr_hr: Valuta
hu_hu: Pénznem
it_it: Valuta
ja_jp: 通貨
kk_kz: Валюта
ko_kr: 통화
lt_lt: Valiuta
lv_lv: Valūta
ms_my: Mata wang
nb_no: Valuta
nl_nl: Valuta
pl_pl: Waluta
pt_br: Moeda
pt_pt: Moeda
ro_ro: Monedă
ru_ru: Валюта
sk_sk: Mena
sl_si: Valuta
sr_cyrl_rs: Валута
sr_latn_rs: Valuta
sv_se: Valuta
th_th: สกุลเงิน
tr_tr: Para birimi
uk_ua: Грошова одиниця
vi_vn: Tiền tệ
zh_cn: 货币
zh_tw: 貨幣

# Icon_AddToCalendar_DisplayName
source: Add to calendar
bg_bg: Добавяне към календара
ca_es: Afegeix al calendari
cs_cz: Přidat do kalendáře
da_dk: Tilføj til kalender
de_de: Zu Kalender hinzufügen
el_gr: Προσθήκη στο ημερολόγιo
es_es: Agregar al calendario
et_ee: Kalendrisse lisamine
eu_es: Gehitu egutegian
fi_fi: Lisää kalenteriin
fr_fr: Ajouter au calendrier
gl_es: Engadir ao calendario
hi_in: कैलेंडर में जोड़ें
hr_hr: Dodaj u kalendar
hu_hu: Hozzáadás a naptárhoz
it_it: Aggiungi al calendario
ja_jp: カレンダーに追加する
kk_kz: Күнтізбеге қосу
ko_kr: 일정에 추가
lt_lt: Įtraukti į kalendorių
lv_lv: Pievienot kalendāram
ms_my: Tambahkan pada kalendar
nb_no: Legg til i kalenderen
nl_nl: Aan agenda toevoegen
pl_pl: Dodaj do kalendarza
pt_br: Adicionar ao calendário
pt_pt: Adicionar ao calendário
ro_ro: Adăugați în calendar
ru_ru: Добавление в календарь
sk_sk: Pridať do kalendára
sl_si: Dodaj na koledar
sr_cyrl_rs: Додај у календар
sr_latn_rs: Dodaj u kalendar
sv_se: Lägga till i kalender
th_th: เพิ่มลงในปฏิทิน
tr_tr: Takvime ekle
uk_ua: Додати до календаря
vi_vn: Thêm vào lịch
zh_cn: 添加到日历
zh_tw: 新增到行事曆

# Icon_CalendarBlank_DisplayName
source: Calendar blank
bg_bg: Празен календар
ca_es: Calendari en blanc
cs_cz: Prázdný kalendář
da_dk: Tom kalender
de_de: Leerer Kalender
el_gr: Κενό ημερολόγιο
es_es: Calendario en blanco
et_ee: Tühi kalender
eu_es: Egutegi hutsa
fi_fi: Kalenteri on tyhjä
fr_fr: Calendrier vide
gl_es: Calendario en branco
hi_in: कैलंडर रिक्त
hr_hr: Kalendar je prazan
hu_hu: Üres naptár
it_it: Calendario vuoto
ja_jp: 空白の予定表
kk_kz: Бос күнтізбе
ko_kr: 빈 일정
lt_lt: Tuščias kalendorius
lv_lv: Kalendārs tukšs
ms_my: Kalendar kosong
nb_no: Tom kalender
nl_nl: Lege agenda
pl_pl: Kalendarz pusty
pt_br: Calendário em branco
pt_pt: Calendário em branco
ro_ro: Calendar necompletat
ru_ru: Пустой календарь
sk_sk: Prázdny kalendár
sl_si: Koledar je prazen
sr_cyrl_rs: Празан календар
sr_latn_rs: Prazan kalendar
sv_se: Kalendern är tom
th_th: ปฏิทินที่ว่างเปล่า
tr_tr: Takvim boş
uk_ua: Пустий календар
vi_vn: Lịch trống
zh_cn: 空日历
zh_tw: 空白的行事曆

# Icon_OfficeBuilding_DisplayName
source: Office building
bg_bg: Офис сграда
ca_es: Edifici d'oficines
cs_cz: Kancelářská budova
da_dk: Kontorbygning
de_de: Bürogebäude
el_gr: Κτίριο γραφείων
es_es: Edificio de oficinas
et_ee: Büroohoone
eu_es: Bulego-eraikina
fi_fi: Toimistorakennus
fr_fr: Immeuble de bureaux
gl_es: Edificio de oficinas
hi_in: कार्यालय की बिल्डिंग
hr_hr: Uredska zgrada
hu_hu: Irodaépület
it_it: Ufficio
ja_jp: オフィス ビル
kk_kz: Кеңсе ғимараты
ko_kr: 사무실 건물
lt_lt: Biurų pastatas
lv_lv: Biroju ēka
ms_my: Bangunan pejabat
nb_no: Kontorbygning
nl_nl: Kantoorgebouw
pl_pl: Budynek biurowy
pt_br: Edifício comercial
pt_pt: Edifício de escritórios
ro_ro: Clădire de birouri
ru_ru: Офисное здание
sk_sk: Kancelárska budova
sl_si: Poslovna stavba
sr_cyrl_rs: Пословна зграда
sr_latn_rs: Poslovna zgrada
sv_se: Kontorsbyggnad
th_th: อาคารสำนักงาน
tr_tr: Ofis binası
uk_ua: Офісна будівля
vi_vn: Tòa nhà văn phòng
zh_cn: 办公大楼
zh_tw: 辦公大樓

# Icon_PaperClip_DisplayName
source: Paper clip
bg_bg: Кламер
ca_es: Clip
cs_cz: Sponka
da_dk: Papirklip
de_de: Büroklammer
el_gr: Συνδετήρας
es_es: Clip de papel
et_ee: Kirjaklamber
eu_es: Klipa
fi_fi: Paperiliitin
fr_fr: Trombone
gl_es: Clip
hi_in: पृष्ठ क्लिप
hr_hr: Spajalica
hu_hu: Gemkapocs
it_it: Graffetta
ja_jp: クリップ
kk_kz: Қағаз қыстырғыш
ko_kr: 종이 클립
lt_lt: Sąvaržėlė
lv_lv: Saspraude
ms_my: Klip kertas
nb_no: Binders
pl_pl: Spinacz do papieru
pt_br: Clipe
pt_pt: Clip de papel
ro_ro: Agrafă de hârtie
ru_ru: Скрепка
sk_sk: Spinka
sl_si: Sponka
sr_cyrl_rs: Спајалица
sr_latn_rs: Spajalica
sv_se: Gem
th_th: คลิปหนีบกระดาษ
tr_tr: Ataş
uk_ua: Скріпка
vi_vn: Kẹp giấy
zh_cn: 回形针
zh_tw: 迴紋針

# Icon_Newspaper_DisplayName
source: Newspaper
bg_bg: Вестник
ca_es: Diari
cs_cz: Noviny
da_dk: Avis
de_de: Zeitung
el_gr: Εφημερίδα
es_es: Periódico
et_ee: Ajaleht
eu_es: Egunkaria
fi_fi: Sanomalehti
fr_fr: Journal
gl_es: Xornal
hi_in: समाचार पत्र
hr_hr: Novine
hu_hu: Újság
it_it: Giornale
ja_jp: 新聞
kk_kz: Газет
ko_kr: 신문
lt_lt: Laikraštis
lv_lv: Laikraksts
ms_my: Surat khabar
nb_no: Avis
nl_nl: Krant
pl_pl: Gazeta
pt_br: Jornal
pt_pt: Jornal
ro_ro: Ziar
ru_ru: Газета
sk_sk: Noviny
sl_si: Časopis
sr_cyrl_rs: Новине
sr_latn_rs: Novine
sv_se: Tidning
th_th: หนังสือพิมพ์
tr_tr: Gazete
uk_ua: Газета
vi_vn: Tờ báo
zh_cn: 报纸
zh_tw: 報紙

# Icon_Lock_DisplayName
source: Lock
bg_bg: Заключване
ca_es: Cadenat
cs_cz: Uzamknout
da_dk: Lås
de_de: Sperren
el_gr: Κλείδωμα
es_es: Bloquear
et_ee: Lukusta
eu_es: Giltzarrapoa
fi_fi: Lukitse
fr_fr: Verrouiller
gl_es: Bloquear
hi_in: लॉक करें
hr_hr: Zaključavanje
hu_hu: Zárolás
it_it: Blocca
ja_jp: ロック
kk_kz: Блоктау
ko_kr: 잠금
lt_lt: Užraktas
lv_lv: Bloķēt
ms_my: Kunci
nb_no: Lås
nl_nl: Vergrendelen
pl_pl: Zablokuj
pt_br: Bloquear
pt_pt: Bloquear
ro_ro: Lacăt
ru_ru: Заблокировать
sk_sk: Zámok
sl_si: Ključavnica
sr_cyrl_rs: Закључај
sr_latn_rs: Zaključaj
sv_se: Lås
th_th: แม่กุญแจ
tr_tr: Kilitle
uk_ua: Замок
vi_vn: Khóa
zh_cn: 锁定
zh_tw: 鎖定

# Icon_Waypoint_DisplayName
source: Waypoint
bg_bg: Точка от маршрут
ca_es: Punt de referència
cs_cz: Bod na trase
da_dk: Vejpunkt
de_de: Wegpunkt
el_gr: Σημείο διαδρομής
es_es: Punto de referencia
et_ee: Marsruudipunkt
eu_es: Geldialdia
fi_fi: Etappi
fr_fr: Étape
gl_es: Punto de referencia
hi_in: वेप्वॉइंट
hr_hr: Odredište
hu_hu: Célpont
it_it: Punto di tragitto
ja_jp: 通過地点
kk_kz: Маршрут нүктесі
ko_kr: 중간 지점
lt_lt: Maršruto orientyras
lv_lv: Pieturvietas
ms_my: Titik jalan
nb_no: Veipunkt
nl_nl: Routepunt
pl_pl: Punkt nawigacyjny
pt_br: Localizador
pt_pt: Paragem
ro_ro: Punct de oprire
ru_ru: Точка на пути
sk_sk: Bod na trase
sl_si: Kažipot
sr_cyrl_rs: Место заустављања
sr_latn_rs: Odredište
sv_se: Platsmarkör
th_th: จุดหมาย
tr_tr: Güzergah noktası
uk_ua: Пункт маршруту
vi_vn: Điểm đánh dấu trên đường
zh_cn: 路标
zh_tw: 導航點

# Icon_Location_DisplayName
source: Location
bg_bg: Местоположение
ca_es: Ubicació
cs_cz: Umístění
da_dk: Placering
de_de: Ort
el_gr: Τοποθεσία
es_es: Ubicación
et_ee: Asukoht
eu_es: Kokalekua
fi_fi: Sijainti
fr_fr: Emplacement
gl_es: Localización
hi_in: स्थान
hr_hr: Lokacija
hu_hu: Hely
it_it: Ufficio
ja_jp: 場所
kk_kz: Орын
ko_kr: 위치
lt_lt: Vieta
lv_lv: Atrašanās vieta
ms_my: Lokasi
nb_no: Posisjon
nl_nl: Locatie
pl_pl: Lokalizacja
pt_br: Local
pt_pt: Localização
ro_ro: Locație
ru_ru: Размещение
sk_sk: Miesto
sl_si: Lokacija
sr_cyrl_rs: Локација
sr_latn_rs: Lokacija
sv_se: Plats
th_th: สถานที่ตั้ง
tr_tr: Konum
uk_ua: Розташування
vi_vn: Vị trí
zh_cn: 位置
zh_tw: 位置

# Icon_DocumentPDF_DisplayName
source: PDF document
bg_bg: PDF документ
ca_es: Document PDF
cs_cz: Dokument PDF
da_dk: PDF-dokument
de_de: PDF-Dokument
el_gr: Έγγραφο PDF
es_es: Documento PDF
et_ee: PDF-dokument
eu_es: PDF dokumentua
fi_fi: PDF-tiedosto
fr_fr: Document PDF
gl_es: Documento PDF
hi_in: PDF दस्‍तावेज़
hr_hr: PDF dokument
hu_hu: PDF-dokumentum
it_it: Documento PDF
ja_jp: PDF ドキュメント
kk_kz: PDF құжаты
ko_kr: PDF 문서
lt_lt: PDF dokumentas
lv_lv: PDF dokuments
ms_my: Dokumen PDF
nb_no: PDF-dokument
pl_pl: Dokument PDF
pt_br: Documento PDF
pt_pt: Documento PDF
ro_ro: Document PDF
ru_ru: PDF-документ
sk_sk: PDF dokument
sl_si: Dokument PDF
sr_cyrl_rs: PDF документ
sr_latn_rs: PDF dokument
sv_se: PDF-dokument
th_th: เอกสาร PDF
tr_tr: PDF belgesi
uk_ua: Документ PDF
vi_vn: Tài liệu PDF
zh_cn: PDF 文档
zh_tw: PDF 文件

# Icon_Bell_DisplayName
source: Bell
bg_bg: Звънец
ca_es: Campana
cs_cz: Zvonek
da_dk: Klokke
de_de: Glocke
el_gr: Κουδούνι
es_es: Campana
et_ee: Kell
eu_es: Kanpaia
fi_fi: Kello
fr_fr: Clochette
gl_es: Campaíña
hi_in: घंटी
hr_hr: Zvono
hu_hu: Csengő
it_it: Campana
ja_jp: ベル
kk_kz: Қоңырау
ko_kr: 벨
lt_lt: Varpelis
lv_lv: Zvans
ms_my: Loceng
nb_no: Klokke
nl_nl: Bel
pl_pl: Dzwonek
pt_br: Sino
pt_pt: Sino
ro_ro: Clopoțel
ru_ru: Колокольчик
sk_sk: Zvonček
sl_si: Zvonec
sr_cyrl_rs: Звоно
sr_latn_rs: Zvono
sv_se: Klocka
th_th: กระดิ่ง
tr_tr: Zil
uk_ua: Дзвіночок
vi_vn: Chuông
zh_cn: 铃铛
zh_tw: 鈴

# Icon_ShoppingCart_DisplayName
source: Shopping cart
bg_bg: Количка за пазаруване
ca_es: Carretó
cs_cz: Nákupní košík
da_dk: Indkøbskurv
de_de: Warenkorb
el_gr: Καρότσι αγορών
es_es: Carro de la compra
et_ee: Ostukorv
eu_es: Saskia
fi_fi: Ostoskori
fr_fr: Panier d'achat
gl_es: Carro da compra
hi_in: शॉपिंग कार्ट
hr_hr: Košarica
hu_hu: Bevásárlókocsi
it_it: Carrello della spesa
ja_jp: ショッピング カート
kk_kz: Дүкен арбашасы
ko_kr: 쇼핑 카트
lt_lt: Prekių krepšelis
lv_lv: Iepirkumu grozs
ms_my: Kart beli-belah
nb_no: Handlekurv
nl_nl: Winkelwagentje
pl_pl: Koszyk na zakupy
pt_br: Carrinho de compras
pt_pt: Carrinho de compras
ro_ro: Coș de cumpărături
ru_ru: Тележка для покупок
sk_sk: Nákupný košík
sl_si: Nakupovalni voziček
sr_cyrl_rs: Колица за куповину
sr_latn_rs: Kolica za kupovinu
sv_se: Kundvagn
th_th: รถเข็นซื้อของ
tr_tr: Alışveriş sepeti
uk_ua: Кошик покупок
vi_vn: Giỏ hàng
zh_cn: 购物车
zh_tw: 購物車

# Icon_Phone_DisplayName
source: Phone
bg_bg: Телефон
ca_es: Telèfon
cs_cz: Telefon
da_dk: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
es_es: Teléfono
et_ee: Telefon
eu_es: Telefonoa
fi_fi: Puhelin
fr_fr: Téléphone
gl_es: Teléfono
hi_in: फ़ोन
hr_hr: Telefon
hu_hu: Telefon
it_it: Telefono
ja_jp: 電話
kk_kz: Телефон
ko_kr: 전화
lt_lt: Telefonas
lv_lv: Tālrunis
ms_my: Telefon
nb_no: Telefon
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sk_sk: Telefón
sl_si: Telefon
sr_cyrl_rs: Телефон
sr_latn_rs: Telefon
sv_se: Telefon
th_th: โทรศัพท์
tr_tr: Telefon
uk_ua: Телефон
vi_vn: Điện thoại
zh_cn: 电话
zh_tw: 電話

# Icon_PhoneHangUp_DisplayName
source: End call
bg_bg: Край на разговора
ca_es: Finalitza la trucada
cs_cz: Konec hovoru
da_dk: Afslut opkald
de_de: Anruf beenden
el_gr: Τερματισμός κλήσης
es_es: Finalizar llamada
et_ee: Lõpeta kõne
eu_es: Amaitu deia
fi_fi: Lopeta kutsu
fr_fr: Fin de l’appel
gl_es: Finalizar chamada
hi_in: कॉल समाप्त करें
hr_hr: Završi poziv
hu_hu: Hívás vége
it_it: Fine chiamata
ja_jp: 通話の終了
kk_kz: Қоңырауды аяқтау
ko_kr: 호출 끝내기
lt_lt: Baigti skambutį
lv_lv: Beigt zvanu
ms_my: Panggilan tamat
nb_no: Avslutt samtale
nl_nl: Oproep beëindigen
pl_pl: Zakończ połączenie
pt_br: Encerrar chamada
pt_pt: Terminar chamada
ro_ro: Terminare apel
ru_ru: Конец вызова
sk_sk: Ukončiť hovor
sl_si: Končaj klic
sr_cyrl_rs: Крај позива
sr_latn_rs: Kraj poziva
sv_se: Avsluta samtal
th_th: จบการสนทนา
tr_tr: Aramayı sonlandır
uk_ua: Завершити виклик
vi_vn: Kết thúc cuộc gọi
zh_cn: 结束通话
zh_tw: 結束呼叫

# Icon_Mobile_DisplayName
source: Mobile
bg_bg: Мобилни устройства
ca_es: Mòbil
cs_cz: Mobil
da_dk: Mobil
de_de: Mobil
el_gr: Κινητές συσκευές
es_es: Móvil
et_ee: Mobiil
eu_es: Mugikorra
fi_fi: Mobiili
hi_in: मोबाइल
hr_hr: Za mobilne uređaje
hu_hu: Mobil
it_it: Cellulare
ja_jp: モバイル
kk_kz: Мобильді
ko_kr: 모바일
lt_lt: Mobilusis
lv_lv: Mobilajām ierīcēm
ms_my: Mudah alih
nb_no: Mobil
nl_nl: Mobiel
pl_pl: Mobilne
pt_br: Dispositivo móvel
pt_pt: Móvel
ro_ro: Mobil
ru_ru: Мобильные приложения
sk_sk: Mobilné zobrazenie
sl_si: Mobilni telefon
sr_cyrl_rs: Мобилно
sr_latn_rs: Mobilno
sv_se: Mobil
th_th: มือถือ
tr_tr: Mobil
uk_ua: Для мобільних пристроїв
vi_vn: Di động
zh_cn: 移动
zh_tw: 行動電話

# Icon_Laptop_DisplayName
source: Laptop
bg_bg: Лаптоп
ca_es: Portàtil
cs_cz: Přenosný počítač
da_dk: Bærbar computer
el_gr: Φορητός υπολογιστής
es_es: Equipo portátil
et_ee: Sülearvuti
eu_es: Ordenagailu eramangarria
fi_fi: Kannettava tietokone
fr_fr: Ordinateur portable
gl_es: Portátil
hi_in: लैपटॉप
hr_hr: Prijenosno računalo
hu_hu: Hordozható számítógép
it_it: Portatile
ja_jp: ラップトップ
kk_kz: Ноутбук
ko_kr: 랩톱
lt_lt: Nešiojamasis kompiuteris
lv_lv: Klēpjdators
ms_my: Komputer riba
nb_no: Bærbar datamaskin
pl_pl: Komputer przenośny
pt_pt: Portátil
ru_ru: Ноутбук
sk_sk: Prenosný počítač
sl_si: Prenosnik
sr_cyrl_rs: Лаптоп
sv_se: Bärbar dator
th_th: แล็ปท็อป
tr_tr: Dizüstü
uk_ua: Ноутбук
vi_vn: Máy tính xách tay
zh_cn: 便携式计算机
zh_tw: 膝上型電腦

# Icon_ComputerDesktop_DisplayName
source: Computer desktop
bg_bg: Работен плот на компютър
ca_es: Escriptori de l'ordinador
cs_cz: Plocha počítače
da_dk: Computer – skrivebord
el_gr: Επιφάνεια εργασίας υπολογιστή
es_es: Escritorio del equipo
et_ee: Arvuti (töölaud)
eu_es: Ordenagailuaren mahaigaina
fi_fi: Tietokoneen työpöytä
fr_fr: Ordinateur bureau
gl_es: Escritorio do equipo
hi_in: कंप्यूटर डेस्कटॉप
hr_hr: Radna površina računala
hu_hu: Számítógép, asztali
it_it: Desktop del computer
ja_jp: コンピューター (デスクトップ)
kk_kz: Компьютер жұмыс үстелі
ko_kr: 데스크톱 컴퓨터
lt_lt: Kompiuterio darbalaukis
lv_lv: Datora darbvirsma
ms_my: Desktop komputer
nb_no: Stasjonær datamaskin
nl_nl: Bureaublad van de computer
pl_pl: Pulpit komputera
pt_br: Computador
pt_pt: Ambiente de trabalho do computador
ru_ru: Рабочий стол компьютера
sk_sk: Pracovná plocha počítača
sl_si: Računalniško namizje
sr_cyrl_rs: Радна површина рачунара
sr_latn_rs: Radna površina računara
sv_se: Datorskrivbord
th_th: เครื่องคอมพิวเตอร์เดสก์ท็อป
tr_tr: Masaüstü bilgisayar
uk_ua: Настільний ПК
vi_vn: Máy tính để bàn
zh_cn: 计算机桌面
zh_tw: 桌上型電腦

# Icon_Devices_DisplayName
source: Devices
bg_bg: Устройства
ca_es: Dispositius
cs_cz: Zařízení
da_dk: Enheder
de_de: Geräte
el_gr: Συσκευές
es_es: Dispositivos
et_ee: Seadmed
eu_es: Gailuak
fi_fi: Laitteet
fr_fr: Appareils
gl_es: Dispositivos
hi_in: डिवाइसेस
hr_hr: Uređaji
hu_hu: Eszközök
it_it: Dispositivi
ja_jp: デバイス
kk_kz: Құрылғылар
ko_kr: 디바이스
lt_lt: Įrenginiai
lv_lv: Ierīces
ms_my: Peranti
nb_no: Enheter
nl_nl: Apparaten
pl_pl: Urządzenia
pt_br: Dispositivos
pt_pt: Dispositivos
ro_ro: Dispozitive
ru_ru: Устройства
sk_sk: Zariadenia
sl_si: Naprave
sr_cyrl_rs: Уређаји
sr_latn_rs: Uređaji
sv_se: Enheter
th_th: อุปกรณ์
tr_tr: Cihazlar
uk_ua: Пристрої
vi_vn: Thiết bị
zh_cn: 设备
zh_tw: 裝置
